[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Edwin Salvador, J.F.Suárez
VERSION=5.2.0

[Language]
LANGUAGE=Spanish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Menu]
FILE=&Archivo
FILE_EXIT=&Salir
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=&Ayuda
HELP_ABOUT=&Acerca de CrystalDiskMark
LANGUAGE=Idioma 
ZOOM=&Escala
AUTO=&Auto
TEST_DATA=&Datos de prueba
DEFAULT_RANDOM=Por defecto (Aleatorio)
SETTINGS=&Configuración
SAVE=&Guardar
QUEUES_THREADS=&Colas e Hileras
INTERVAL_TIME=Intervalo de tiempo
SECOND=seg
MINUTE=min
HOUR=hora
ALL_ZERO=Todo 0x00 (Llenar 0)
SELECT_FOLDER=Seleccionar Carpeta
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Detener el Test.
DISK_CAPACITY_ERROR=Espacio en disco insuficiente.
DISK_CREATE_FILE_ERROR=Error de creación de archivo.
DISK_WRITE_ERROR=Error de escritura.
DISK_READ_ERROR=Error de lectura.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Disco para el Test.
TEST_SIZE=Tamaño del Test
TEST_COUNT=Número de Tests
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=About CrystalDiskMark
QUEUES_THREADS=Colas e Hileras
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
